aspell
aspell-en
aspell-es
aspell-fr
autoconf
automake
autorandr
base
bind
binutils
bison
bluez-utils
ccid
chrony
cyrus-sasl-gssapi
d-feet
debootstrap
dhcpcd
dialog
dropbox
dropbox-cli
dunst
efibootmgr
emacs
fakeroot
firefox
firejail
flex
gcc
git
grub
htop
hunspell-es_es
hunspell-fr
ifplugd
iperf3
isync
keepassxc
kstart
linux
linux-firmware
lsof
lynx
m4
make
mlocate
mtr
mu
net-tools
netctl
netstat-nat
nvidia
nvidia-settings
openssh
os-prober
package-query
pacman-contrib
pamixer
pasystray
patch
pavucontrol
pcsclite
piper
pipewire-pulse
pkgconf
playerctl
pulseaudio-alsa
puppet
python-language-server
python-pip
python-virtualenv
ripgrep
ruby
rxvt-unicode
schroot
stow
strace
sudo
terminus-font
texinfo
ttf-dejavu
ttf-hack
ttf-liberation
unzip
upower
usbutils
wget
which
wpa_supplicant
xclip
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xscreensaver
yaourt
